xml/request/bog_delrapport.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>22223569|870970</ac:identifier>
              <ac:source>NJE</ac:source>
              <dc:title>Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere</dc:title>
              <dc:title xsi:type="dkdcplus:full">Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere : på institutionerne Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund : Delrapport 1: Evalueringsmetoden, Delrapport2: Behandlerne og behandlingskulturerne</dc:title>
              <dc:title xsi:type="dkdcplus:series">Evalueringsrapport / Center for Rusmiddelforskning, Ꜳrhus Universitet</dc:title>
              <dcterms:alternative>Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Krågsiglund og Gunderuplund</dcterms:alternative>
              <dc:subject xsi:type="dkdcplus:DK5">38.88</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Stofmisbrugere</dc:subject>
              <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
              <dc:description>Omslagstitel: Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund</dc:description>
              <dc:description xsi:type="dkdcplus:series">Samhørende: Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere ; Mads Uffe Pedersen ; Stofmisbrugere i døgnbehandling ; Arbejdsalliancen mellem behandlere og stofmisbrugere i døgnbehandling ; Stofmisbrugere efter døgnbehandling ; Stofmisbrugere før, under, efter døgnbehandling ; Personlighed og stofmisbrug</dc:description>
              <dc:description xsi:type="dkdcplus:series">Knytter sig til: Lasse Mølholm Hansen ; Opbygningsgården ; Hjulsøgård ; Helle Vibeke Dahl ; Døgnbehandlingen på Kråsiglund</dc:description>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Center for Rusmiddelforskning, Ꜳrhus Universitet</dc:publisher>
              <dc:contributor>Mads Uffe Pedersen</dc:contributor>
              <dc:contributor>Ꜳrhus Universitet Center for Rusmiddelforskning</dc:contributor>
              <dc:contributor>Narkoevalueringsgruppen i Århus</dc:contributor>
              <dc:date>1997</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
              <dc:format>illustreret</dc:format>
              <dcterms:extent>Ca. 140 sider</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>000000000000000000000000</marcx:leader>
                <marcx:datafield tag="001" ind1="0" ind2="0">
                  <marcx:subfield code="a">22223569</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20111202224435</marcx:subfield>
                  <marcx:subfield code="d">19980921</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                  <marcx:subfield code="t">FAUST</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="004" ind1="0" ind2="0">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="008" ind1="0" ind2="0">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">1997</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="x">04</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="009" ind1="0" ind2="0">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="021" ind1="0" ind2="0">
                  <marcx:subfield code="c">Hf.</marcx:subfield>
                  <marcx:subfield code="d">gratis</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="032" ind1="0" ind2="0">
                  <marcx:subfield code="a">DBF199842</marcx:subfield>
                  <marcx:subfield code="x">SFD200023</marcx:subfield>
                  <marcx:subfield code="x">OPR199842</marcx:subfield>
                  <marcx:subfield code="x">DAT991149</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="245" ind1="0" ind2="0">
                  <marcx:subfield code="a">Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere</marcx:subfield>
                  <marcx:subfield code="c">på institutionerne Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund</marcx:subfield>
                  <marcx:subfield code="c">Delrapport 1: Evalueringsmetoden, Delrapport2: Behandlerne og behandlingskulturerne</marcx:subfield>
                  <marcx:subfield code="e">Narkoevalueringsgruppen i Århus</marcx:subfield>
                  <marcx:subfield code="e">Mads Uffe Pedersen ... [et al.]</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="260" ind1="0" ind2="0">
                  <marcx:subfield code="a">[Risskov]</marcx:subfield>
                  <marcx:subfield code="b">Center for Rusmiddelforskning, Ꜳrhus Universitet</marcx:subfield>
                  <marcx:subfield code="k">KB</marcx:subfield>
                  <marcx:subfield code="c">1997</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="300" ind1="0" ind2="0">
                  <marcx:subfield code="a">Ca. 140 sider</marcx:subfield>
                  <marcx:subfield code="b">ill.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="440" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Evalueringsrapport</marcx:subfield>
                  <marcx:subfield code="æ">Center for Rusmiddelforskning, Ꜳrhus Universitet</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="512" ind1="0" ind2="0">
                  <marcx:subfield code="a">Omslagstitel: Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="526" ind1="0" ind2="0">
                  <marcx:subfield code="i">Samhørende</marcx:subfield>
                  <marcx:subfield code="t">Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere</marcx:subfield>
                  <marcx:subfield code="d">Mads Uffe Pedersen</marcx:subfield>
                  <marcx:subfield code="t">Stofmisbrugere i døgnbehandling</marcx:subfield>
                  <marcx:subfield code="t">Arbejdsalliancen mellem behandlere og stofmisbrugere i døgnbehandling</marcx:subfield>
                  <marcx:subfield code="t">Stofmisbrugere efter døgnbehandling</marcx:subfield>
                  <marcx:subfield code="t">Stofmisbrugere før, under, efter døgnbehandling</marcx:subfield>
                  <marcx:subfield code="x">Personlighed og stofmisbrug</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="526" ind1="0" ind2="0">
                  <marcx:subfield code="i">Knytter sig til</marcx:subfield>
                  <marcx:subfield code="d">Lasse Mølholm Hansen</marcx:subfield>
                  <marcx:subfield code="t">Opbygningsgården</marcx:subfield>
                  <marcx:subfield code="t">Hjulsøgård</marcx:subfield>
                  <marcx:subfield code="d">Helle Vibeke Dahl</marcx:subfield>
                  <marcx:subfield code="t">Døgnbehandlingen på Kråsiglund</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="532" ind1="0" ind2="0">
                  <marcx:subfield code="a">Med litteraturhenvisninger</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="m">38.88</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="700" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Pedersen</marcx:subfield>
                  <marcx:subfield code="h">Mads Uffe</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="710" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="å">1</marcx:subfield>
                  <marcx:subfield code="a">Ꜳrhus Universitet</marcx:subfield>
                  <marcx:subfield code="c">Center for Rusmiddelforskning</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="710" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Narkoevalueringsgruppen i Århus</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="745" ind1="0" ind2="0">
                  <marcx:subfield code="a">Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Krågsiglund og Gunderuplund</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="910" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Center for Rusmiddelforskning, Ꜳrhus Universitet</marcx:subfield>
                  <marcx:subfield code="x">se</marcx:subfield>
                  <marcx:subfield code="w">Ꜳrhus Universitet. Center for Rusmiddelforskning</marcx:subfield>
                  <marcx:subfield code="z">710/1</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="s10" ind1="0" ind2="0">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="990" ind1="0" ind2="0">
                  <marcx:subfield code="a">SFD</marcx:subfield>
                  <marcx:subfield code="c">H</marcx:subfield>
                  <marcx:subfield code="m">Rettelse, Dansk bogf.</marcx:subfield>
                  <marcx:subfield code="r">199902</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="990" ind1="0" ind2="0">
                  <marcx:subfield code="a">SFD</marcx:subfield>
                  <marcx:subfield code="c">H</marcx:subfield>
                  <marcx:subfield code="m">Samhørende-note udvidet. Note tilføjet (for nye titler i 200006).</marcx:subfield>
                  <marcx:subfield code="m">Rettelse, Dansk bogf.</marcx:subfield>
                  <marcx:subfield code="r">200005</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="990" ind1="0" ind2="0">
                  <marcx:subfield code="a">SFD</marcx:subfield>
                  <marcx:subfield code="c">H</marcx:subfield>
                  <marcx:subfield code="m">Samhørende-note udvidet.</marcx:subfield>
                  <marcx:subfield code="m">Rettelse 2</marcx:subfield>
                  <marcx:subfield code="r">200023</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:book&amp;rft.btitle=Evaluering+af+døgnbehandlingsindsatsen+overfor+stofmisbrugere&amp;rft.aulast=Pedersen&amp;rft.aufirst=Mads+Uffe&amp;rft.auinit=MU&amp;rft.date=1997&amp;rft.pub=Center+for+Rusmiddelforskning,+Ꜳrhus+Universitet&amp;rft.series=Evalueringsrapport+/+Center+for+Rusmiddelforskning,+Ꜳrhus+Universitet&amp;rft.genre=book</oss:openurl>
<os:identifier>870970-basis:22223569</os:identifier>
<os:creationDate>1980-03-07</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
